const db = `
итальяно, ликер амаретто 20, кофе американо, сливки взбитые 30, топинг карамель 20, сахар 5
роми, водка смирнов №21 20, сироп роз. грейпфрут 15, кампари 20, мята 1, апельсин (на украшение) 15, сок лимона 20, лед колотый, святой источник газ. 50
гумбай смеш, ром шарк тус сильвер 20, ликер болс трипл сек 15, сироп кокос 15, сок ананас 80, сок лимона 10, апельсин (на украшение) 15, лед
банановый дайкири, ром шарк тус сильвер 30, сироп маракуйя 10, лед, лайм (на украшение) 10, банан 100, ликер болс трипл сек 10
красная сангрия (кувшин), вино красное сухое 400, апельсин 60, лайм 20, яблоко 60, лимон 30, спрайт 200, клубника 10, лед
южный ветер, сок апельсин 30, сок лимона 10, апельсин (на украшение) 15, лед, болс дыня 20, виски беллс 15
боярский, сироп гренадин 25, соус табаско 1, водка смирнов №21 25
ром-кола (кувшин), ром шарк тус сильвер 200, лед, лимон 40, кока-кола (для коктейлей) 600
сэт евразия (4х50 мл), сок апельсин 20, сок яблоко 20, сок ананас 20, сок грейпфрут 20, сироп бабл гам 10, сироп маракуйя 10, сироп кокос 10, сироп роз. грейпфрут 10, водка смирнов №21 80
йогуртовый физз, ром шарк тус сильвер 20, ликер болс йогурт 20, сахарный сироп 10, сок лимона 10, апельсин 30, лед
цитрусовый дайкири, ром шарк тус сильвер 30, болс триппл сек 20, сок лимона 10, лед колотый, апельсин 30, сироп роз. грейпфрут 15, апельсин (на украшение) 15
белый глинтвейн липа-облепиха (бокал), чай липовый 5, вино белое сухое 100, концентрат облепихи 20, апельсин 20, корень имбиря 5, корица палочка 5, мед 20, гвоздика 3, вода 100
сэт лесной джек (4х50 мл), виски беллс 40, сок лимона 20, тимьян (чабрец) 4, болс сауэр эйпл 40, сок яблоко 100, апельсин (на украшение) 10
снежный апельсин, ликер болс йогурт 40, апельсин (на украшение) 15, апельсин 45, лед
молочный коктейль имбирный пряник, мороженое ванильное 100, сироп "имбирный пряник" 30, топпинг шоколад 10, сливки взбитые 20, молоко 120
молочный коктейль со сгущенкой, сливки взбитые 20, топпинг шоколад 10, сгущёнка 30, молоко 120, мороженое ванильное 100
мохито вишневый б/а (300 мл), святой источник газ. 150, лайм 20, сироп вишня 20, лед, сахарный сироп 10, вишня коктейльная 15, лимон 20, мята 10
грушевый шик (бокал), груша 70, мята 2, лед 30, лимон 30, спрайт 150, сироп груша 20
байский чай, чай черный цейлон 5, мята 5, яблоко 50, анис 5, палочка корицы, гвоздика 1, чабрец 2, лимон 5
ягодный чай, чай эрл грей 5, черная смородина с/м 30, клубника с/м 30, облепиха с/м 30, малина с/м 30, мята 5, вода 600
фруктово-ягодный микс, сок апельсин 150, клубника с/м 40, сироп клубничный 10, киви (на украшение) 10, киви 40, банан 100
персиковое настроение, мороженое ванильное 80, сок персик 220, коктейльная вишня, лед (если тёплый сок), апельсин (на украшение) 20
белый глинтвейн липа-облепиха (кувшин) ба, чай липовый 5, сок яблоко 300, апельсин 20, концентрат облепихи 60, корень имбиря 10, палочка корицы 5, гвоздика 3, мед 60, вода 250
малиновый чай, чай эрл грей 5, малина с/м 100, лимон 10, сироп гренадин 10, корень имбиря 10, вода 600
молочный банановый коктейль, молоко 150, мороженое 100, банан (на украшение) 5, сливки взбитые 30, банан 50
смузи смородиново-клубничный, сок апельсин 150, клубника с/м 50, черная смородина с/м 50, зефирки маршмеллоу 4 гр., киви 50
дюшес (кувшин), святой источник газ. 500, клубника 30, сироп груша 50, сахарный сироп 30, апельсин 60, груша 60, лед
мохито облепиховый ба (300 мл), мята 10, лайм 20, лимон 20, сахарный сироп 20, концентрат облепихи 30, святой источник газ. 200, лед, облепиха с/м 5
чай ромашка с
домашний глинтвейн, вино красное сухое 150, лимон 10, яблоко 10, мед 20, гвоздика 3, палочка корицы, апельсин 20
бабл гам мохито алк. (банка), ром шарк тус сильвер 120, лимон 30, лайм 30, сироп бабл гам 50, сахарный сироп 30, клубника 40, мята 15, святой источник газ. 500, лед
юбари, ром шарк тус сильвер 20, ликер болс йогурт натуральный 15, ликер болс дыня 15, сок лимона 10, сок ананас 30, сахарный сироп 10, огурец 20, апельсин 15, лед
фрут шампань, шампанское барон де виник п/сл 0|75, апельсин 30, лимон 10, лед, лайм 10, сироп роз. грейпфрут 30, огурец 30, клубника с/м 30
райский сад алк. (бокал), лёд, яблоко 20, болс триппл сек 20, сок яблоко 150, святой источник газ. 100, киви 20, тархун (эстрагон) 5, груша 20, сироп маракуйя 15
иллюзия, водка смирнов №21 20, ликер болс трипл сек 10, ликер болс дыня 10, сок ананас 30, сок лимона 10, апельсин (на украшение) 15, лед
мохито вишневый алк. (бокал), ром шарк тус сильвер 40, сироп вишня 20, сахарный сироп 10, лайм 20, мята 10, лед, лимон 20, святой источник газ. 150, вишня коктейльная 15
виски-кола (кувшин), виски беллс 200, лимон 40, лед, кока-кола (для коктейлей) 600
gq, водка смирнов №21 40, огурец свежий 50, сироп маракуйя 20, лимон (на украшение) 10, сок лимона 15, мята 1, корень имбиря 10, лед
домашний глинтвейн б/а, лимон 10, яблоко 10, мед 20, сок вишнёвый 150, палочка корицы, гвоздика 3, апельсин 20
чай облепиха & малина, чай эрл грей 5, малина с/м 50, мята 5, мед 30, сахарный сироп 20, облепиха с/м 100, корень имбиря 5
чай лимонная легкость, лимон 30, сок лимона 20, мята 2, палочка корицы, сироп маракуйя 20, мед 20, сахарный сироп 20, вода 600
чай облепиха-липа, чай липовый 5, облепиха с/м 50, сок апельсин 50, концентрат облепихи 100, апельсин 40, мед 30, шалфей (свежий) 5, вода 330
смузи микс, сок персик 150, банан 80, киви 40, клубника с/м 40, груша 40, сироп груша 10, апельсин (на украшение) 20
домашний лимонад кокосовый (900 мл), вода святой источник газ. 450, сироп кокос 60, сахарный сироп 30, лед колотый/ целый, лимон 60
кофе "евразия", кофе эспрессо, сливки взбитые 30, топинг шоколад 10, апельсин (цедра) 20, сироп "имбирный пряник" 20, молоко 220
мохито бабл гам б/а (300 мл), лайм 20, лимон 20, сироп бабл гам 20, сахарный сироп 10, святой источник газ. 150, лед, мята 10, клубника 20
грушевый шик (кувшин), груша 200, мята (укр.), лед, лимон 60, спрайт 500, сироп груша 50
домашний лимонад кокосовый (300 мл), лимон 20, вода святой источник газ. 150, сироп кокос 20, сахарный сироп 10, лед колотый
красная сангрия (бокал), вино красное сухое 150, апельсин 30, лайм 10, яблоко 20, лимон 10, лед, спрайт 100, клубника 5
зелёный шершень, водка смирнов №21 40, сироп маракуйя 20, мята 5, сок лимона 15, лед
лесное яблоко, джин гордонс 10, сахарный сироп 15, сок лимона 10, апельсин (на украшение) 15, лед, тимьян 3, водка смирнов №21 15, ликер болс сауэр эйпл 20
мохито клубничный алк. (банка), ром шарк тус сильвер 120, сироп клубничный 50, сахарный сироп 30, клубника 60, лимон 30, святой источник газ. 500, лед, лайм 30, мята 15
брю-брю, водка смирнов №21 40, сок лимона 15, сахарный сироп 20, лимон (на украшение) 5, брусника с/м 40, лед колотый
штирлиц, водка смирнов №21 20, сироп бабл гам 10, сок яблоко 20
мохито облепиховый алк. (бокал), ром шарк тус сильвер 40, мята 10, лайм 20, лимон 20, сахарный сироп 20, святой источник газ. 150, лед, концентрат облепихи 30, оплепиха с/м 5
яблочный розе (бокал), вермут белый/ розовый 50, сок яблоко 150, яблоко (на украшение) 30, палочка корицы, лед, сироп роз. грейпфрут 10
текила санрайз, сок апельсин 200, апельсин (на украшение) 20, лед, сироп гренадин 10, текила пепе лопес сильвер 45
снифт-тоник, ром шарк тус сильвер 20, водка смирнов №21 20, лимон 15, ликер болс трипл сек 20, лед, сироп маракуйя 10, швепс (стекло) 150, сок лимона 15
греческий закат, бренди бардине или "грейт велли" 20, ром шарк тус сильвер 20, сок вишнёвый 50, сироп вишня 10, палочка корицы, лимон 10, киви 10, лед, швепс (стекло) 150
виски-кола (бокал), виски беллс 40, кока-кола 150, лимон 10, лед
смородиновый дайкири, ром шарк тус сильвер 30, сироп гренадин 10, лед, лайм (на украшение) 10, ликер болс трипл сек 10, черная смородина 50
домашний лимонад вишнёвый (900 мл), лед колотый/ целый, вода святой источник газ. 450, лимон 60, сироп вишня 60, сахарный сироп 30
кровавая мэри б/а, помидор черри 15, перец| соль, петрушка 2, лед, соус табаско 1, сок томатный 160, сок лимона 10
белый глинтвейн липа-облепиха (бокал) ба, чай липовый 5, сок яблоко 100, апельсин 20, концентрат облепихи 20, корень имбиря 5, палочка корицы 5, гвоздика 3, мед 20, вода 100
малиновый лимонад (кувшин), корень имбиря 15, лед, сироп гренадин 50, сахарный сироп 30, святой источник газ. 500, малина с/м 150, лимон 60
домашний лимонад клубничный (300 мл), вода святой источник газ. 150, сироп клубничный 20, лимон 20, лед колотый, сахарный сироп 10
мохито вишневый б/а (900 мл), святой источник газ. 500, лимон 30, сироп вишня 50, лед, сахарный сироп 30, вишня коктейльная 30, мята 15, лайм 30
чай тропики, апельсин 20, лимон 20, яблоко 20, гвоздика 1, палочка корицы, сок лимона 10, мускатный орех 1, сироп маракуйя 40, сахарный сироп 30, вода 600
дюшес (бокал), святой источник газ. 150, клубника 20, сироп груша 20, сахарный сироп 10, лед, апельсин 30, груша 30
домашний лимонад вишнёвый (300 мл), лед колотый, вода святой источник газ. 150, лимон 20, сироп вишня 20, сахарный сироп 10
айс кофе с карамелью, кофе эспрессо, сливки взбитые 30, лед, топинг карамель 20, молоко 100, сахарный сироп 20
молодильное яблоко (вашингтонское яблоко), лед, сироп гренадин 10, сок лимона 10, яблоко 30, палочка корицы, ликер болс сауэр эйпл 20, водка смирнов №21 20
б 52 new, ликер болс кофе 15, ликер болс трипл сек 20, ликер бейлис 15
пина колада, ром шарк тус сильвер 50, сироп кокос 10, сливки 20, сливки взбитые 30, лед, сок ананас 150, коктейльная вишня
шот лесной джек, сок лимона 5, болс сауэр эйпл 10, апельсин (на украшение) 5, виски беллс 10, тимьян (чабрец) 1, сок яблоко 25
райский сад алк. (кувшин), лёд, яблоко 40, болс триппл сек 60, сок яблоко 350, святой источник газ. 300, киви 40, тархун (эстрагон) 10, груша 40, сироп маракуйя 40
белый глинтвейн липа-облепиха (кувшин), чай липовый 5, вино белое сухое 300, концентрат облепихи 60, апельсин 20, корень имбиря 10, корица палочка 5, мед 60, гвоздика 3, вода 250
чай ромашка с мятой, мята 5, мед 50, вода 600, ромашка 5
пряный чай, чай черный цейлон 5, мята 5, тимьян (чабрец) 5, тархун (эстрагон) 5, лимон 10
мохито клубничный б/а (900 мл), лимон 30, мята 15, лайм 30, сироп клубничный 50, лед, сахарный сироп 30, святой источник газ. 500, клубника 60
молочный коктейль с топингом, сливки взбитые 20, сливки 40, топинг на выбор: клубника| карамель| вишня| шоколад 20, вишня коктейльная, молоко 170, мороженое ванильное 70
облепиховый лимонад (кувшин), облепиха с/м 150, корень имбиря 15, сироп маракуйя 50, сахарный сироп 30, лимон 60, лед, святой источник газ. 500
чай черная смородина, чай эрл грей 5, черная смородина с/м 100, мята 5, сироп гренадин 10, апельсин 30, вода 600
лимонад цитрон (бокал), сок апельсин 100, апельсин 15, киви 15, лед, лимон 5, сироп маракуйя 15, святой источник газ. 100
вишнёвое пиво, пиво светлое лагер 100, сироп вишня 20, лимон 5, лед, вишня коктейльная (2 шт.), сок вишнёвый 100
orange beer, апельсин (цедра) 20, сок апельсин 70, сироп роз. грейпфрут 20, пиво светлое лагер 150, лимон 10
ром-кола (бокал), ром шарк тус сильвер 40, лед, лайм 5, кока-кола (для коктейлей) 150
мохито клубничный алк. (бокал), ром шарк тус сильвер 40, сироп клубничный 20, сахарный сироп 10, клубника 20, лимон 20, святой источник газ. 150, лед, лайм 20, мята 10
ё 52, ликер болс трипл сек 20, ликер болс кофе 15, ликер болс йогурт натуральный 15
мохито клубничный б/а (300 мл), лимон 20, мята 10, лайм 20, сироп клубничный 20, клубника 20, лед, сахарный сироп 10, святой источник газ. 150
малиновый лимонад (бокал), корень имбиря 5, лед, сироп гренадин 20, сахарный сироп 10, святой источник газ. 150, малина с/м 60, лимон 20
облепиховый лимонад (бокал), облепиха с/м 50, корень имбиря 5, сироп маракуйя 20, сахарный сироп 10, лимон 20, лед, святой источник газ. 150
райский сад б/а (кувшин), сок яблоко 350, киви 40, груша 40, святой источник газ. 300, тархун (эстрагон) 10, лед, яблоко 40, сироп маракуйя 40
алтайский чай травяной (травяной чай), чай черный цейлон 5, чабрец 5, анис 5, мята 15, анис 5, мята 15ятой, мед 50, вода 600, ромашка 5
айриш кофе, виски джеймсон 15, кофе американо, топинг карамель 20, сахар 5, сливки взбитые 20
сэт красный русский (4х50 мл), водка смирнов №21 120, сок лимона 20, сок яблоко 40, лимон (на украшение) 10, сироп роз. грейпфрут 30, брусника с/м 50
бабл гам мохито алк. (бокал), ром шарк тус сильвер 40, лимон 20, лайм 20, сироп бабл гам 20, сахарный сироп 10, клубника 20, мята 10, святой источник газ. 150, лед
шот красный русский, водка смирнов №21 40, лимон (на украшение) 5, сироп роз. грейпфрут 5, сок яблоко 10, сок лимона 5, брусника с/м 20
мохито облепиховый ба (900 мл), мята 15, лайм 30, лимон 30, концентрат облепихи 90, святой источник газ. 600, сахарный сироп 60, лед, облепиха с/м 10
райский сад б/а (бокал), сок яблоко 150, киви 20, груша 20, святой источник газ. 100, тархун (эстрагон) 5, лед, сироп маракуйя 15, яблоко 20
чай тархун и мята (зеленая жвачка), чай сенча 5, лимон 10, сироп бабл гам 20, тархун (эстрагон) 5, корица палочка, сахарный сироп 10, мята 5
космополитен, водка смирнов №21 30, ликер болс трипл сек 10, сок лимона 15, сахарный сироп 20, морс 100, лимон (на украшение) 10, лед
кровавая мери алк., водка смирнов №21 40, сок томатный 120, соль| перец, помидор черри 15, петрушка 2, сок лимона 10, соус табаско 1, лед
яблочный розе (кувшин), вермут белый/ розовый 200, яблоко 50, палочка корицы, лед, сироп роз. грейпфрут 40, сок яблоко 600
клубничная маргарита, текила пепе лопес сильвер 30, ликер болс трипл сек 10, сок лимона 15, сироп клубничный 20, лед, лайм (на украшение) 10, клубника с/м 35
зеленая маргарита, текила пепе лопес сильвер 30, ликер болс трипл сек 10, киви 50, сок лимона 15, сироп маракуйя 20, лед, киви (на украшение) 15
айс кофе с бейлисом, ликер бейлис 20, кофе эспрессо, сахарный сироп 5, лед, сливки взбитые 30, молоко 100, топинг карамель 20
брусничный розато, вермут белый 50, сахарный сироп 10, лед, брусника с/м 20, сироп роз. грейпфрут 15
смузи бананово-клубничный, молоко 150, банан 100, зефирки маршмеллоу 4 гр., сироп клубничный 10, клубника с/м 50
мохито вишневый алк. (банка), ром шарк тус сильвер 120, сироп вишня 50, сахарный сироп 30, лайм 30, мята 15, лед, лимон 30, святой источник газ. 500, вишня коктейльная 30
грушево-ягодный смузи, сок яблоко 150, черная смородина с/м 50, груша 50, киви (на украшение) 10, сироп груша 10, клубника с/м 50
мохито бабл гам б/а (900 мл), лайм 30, лимон 30, сироп бабл гам 50, сахарный сироп 30, святой источник газ. 500, лед, мята 15, клубника 40
белая сангрия (бокал), вино белое сухое 150, апельсин 30, клубника 5, лимон 10, яблоко 20, спрайт 100, лайм 10, лед
домашний лимонад клубничный (900 мл), вода святой источник газ. 450, сироп клубничный 60, лимон 60, лед колотый/ целый, сахарный сироп 30
латте "макиато", кофе эспрессо, молоко 150
мохито облепиховый алк. (кувшин), ром шарк тус сильвер 120, мята 15, лайм 30, лимон 30, концентрат облепихи 90, сахарный сироп 60, лед, облепиха с/м 10, святой источник газ. 500
лимонад цитрон (кувшин), сок апельсин 300, апельсин 40, киви 40, лед, лимон 10, сироп маракуйя 40, святой источник газ. 300
белая сангрия (кувшин), вино белое сухое 400, апельсин 60, клубника 10, лимон 30, яблоко 60, спрайт 200, лайм 20, лед
лонг айленд нью-йорк (бокал), текила пепе лопес сильвер 10, ром шарк тус сильвер 10, лимон 10, лайм 10, сироп вишня 10, лед, вишня коктейльная, ликер болс трипл сек 10, водка смирнов №21 10, кока-кола (для коктейлей) 150, джин баристер 10
черный гарри 2 шота, джин барристер 10, водка смирнов 30, сироп гренадин 10, сок яблоко 20, сок лимона 10, черная смородина 20, лед, мята 4
ни свет ни заря| забери меня (алк.), самбука 20, двойной эспрессо, сок лимона 10, корица палочка 7, ликер боллс трип сек 30, апельсин 20, сироп вишня 15, сок апельсин 150, кока-кола 300, лед, сироп маракуйя 15, водка смирнов 60
мечта, сок персик 80, киви 40, сироп клубника 10, банан 40, посыпка в глазури 5, клубника с/м 40, апельсин 10, маршмеллоу 5, сливки взбитые 10
ананасовый ром, сок ананас 100, сироп розовый грейпфрут 20, апельсин 10, ром шарк тус сильвер 40, вода газ. 100, лед, вишня коктейльная 5
лонг айленд нью-йорк (600 мл), текила пепе лопес сильвер 20, ром шарк тус сильвер 20, лимон 10, лайм 10, сироп вишня 20, лед, вишня коктейльная, ликер болс трипл сек 20, водка смирнов №21 40, кока-кола (для коктейлей) 300, джин баристер 20
миндальный пряник, ликер боллс амаретто 20, сок апельсин 150, водка смирнов 20, лед, сахар 5, сироп имбирный пряник 10
шоколадно-банановый барни, мороженое шоколад 50, молоко 100, банан 40, топинг шоколад 10, сливки взбитые 10, медведь барни 1, посыпка в глазури 2
шприц маракуйя б/а (350 мл), сок лимон 20, сироп шприц 15, сироп маракуйя 15, лед, апельсин 20, спрайт 200, мята 1
шоколадно-банановый детский, мороженое шоколад 50, молоко 100, сливки взбитые 10, топинг шоколад 10, банан 40, посыпка в глазури 2
грейпфрутовая текила, апельсин 10, сироп розовый грейпфрут 20, вишня коктейльная 5, сок грейпфрут 100, вода газ. 100, текила пепе лопез сильвер 40, лед
бодрый кактус 2 шота, текила пепе лопез сильвер 20, ликер боллс трип сек 20, ликер боллс кофе 20, киви 20, лед, апельсин 20
тархун 0|3, вода газ. 50, сок яблоко 150, киви 10, огурец свежий 10, лед, сироп тархун 20, тархун (эстрагон) 5
кристофер егерьс, спрайт 150, ликер ягермейстер 40, лед, огурец свежий 40
киви под кокосом 2 шота, сок ананас 20, сироп кокос 15, ликер боллс яблоко 30, водка смирнов 10, киви 30, лед
рассвет, сок ананас 150, лед, ром шарк тус сильвер 20, апельсин 20, ликер боллс трип сек 20, сироп маракуйя 20
имбирно-кокосовый, водка смирнов 40, имбирь св.10, апельсин 10, лед, сок ананас 100, сироп кокос 20, вода газ. 100
шот звонок бывшему, ликер ягермейстер 20, водка смирнов 5, сок вишня 10, сок грейпфрут 10, сахарный сироп 5
брусничная водка, водка смирнов 40, лед, апельсин 10, брусника с/м 30, вода газ. 100, сироп розовый грейпфрут 20, сок вишня 100
шот гагарин| я вас любила, джин барристер 10, водка смирнов 10, сок вишня 10, сок лимона 5, мята 2, сок грейпфрут 10, сироп розовый грейпфрут 5
клубничный маракуй 2 шота, вермут ганча белый 30, сок лимона 10, сироп маракуйя 10, лед, водка смирнов 20, клубника с/м 20
шот рыжая бестыжая, ликер боллс трип сек 20, сироп маракуйя 10, облепиха концентрат 5, сок лимона 10, вода газ. 5, розмарин 2
лесник, ликер ягермейстер 40, сок вишня 100, чабрец (тимьян) 5, лед, апельсин 20, апельсин (цедра) 20
тархун (300 мл), сок яблоко 150, ликер ягермейстер 20, киви 10, лед, вода газ. 50, огурец свежий 10, водка смирнов 20, сироп тархун 20, эстрагон 5
красный закат, водка смирнов 20, ликер боллс трип сек 20, розмарин 2, сок лимона 10, лед, сок вишня 150, сироп гренадин 10
вишнёвый виски, вода газ. 100, вишня коктейльная 5, виски беллс 40, лед, сок вишня 100, сироп розовый грейпфрут 20, апельсин 10
шприц (350 мл), шампанское юбилейное 200, апельсин 20, лимон 20, лед, мята 1, сироп шприц 20, сироп маракуйя 10
`;

export default db;
