const db = `
малиновый лимонад (кувшин), корень имбиря, лед, сироп гренадин, сахарный сироп, святой источник газ., малина с/м, лимон
шоколадно-банановый детский, мороженое шоколад, молоко, сливки взбитые, топинг шоколад, банан, посыпка в глазури
облепиховый лимонад (бокал), облепиха с/м, корень имбиря, сироп маракуйя, сахарный сироп, лимон, лед, святой источник газ.
шоколадно-банановый барни, мороженое шоколад, молоко, банан, топинг шоколад, сливки взбитые, медведь барни, посыпка в глазури
кофе "евразия", кофе эспрессо, сливки взбитые, топинг шоколад, апельсин (цедра), сироп "имбирный пряник", молоко
тархун 0|3, вода газ., сок яблоко, киви, огурец свежий, лед, сироп тархун, тархун (эстрагон)
смузи бананово-клубничный, молоко, банан, зефирки маршмеллоу, сироп клубничный, клубника с/м
мечта, сок персик, киви, сироп клубника, банан, m&ms, клубника с/м, апельсин, маршмеллоу, сливки взбитые
мохито клубничный б/а (900 мл), лимон, мята, лайм, сироп клубничный, лед, сахарный сироп, святой источник газ., клубника с/м
мохито бабл гам б/а (900 мл), лайм, лимон, сироп бабл гам, сахарный сироп, святой источник газ., лед, мята, клубника с/м
чай облепиха & малина, чай эрл грей, малина с/м, мята, мед, сахарный сироп, облепиха с/м, корень имбиря
грушево-ягодный смузи, сок яблоко, черная смородина с/м, груша, киви (на украшение), сироп груша, клубника с/м, лёд
персиковое настроение, мороженое ванильное, сок персик, коктейльная вишня, апельсин (на украшение)
домашний лимонад клубничный (900 мл), вода святой источник газ., сироп клубничный, лимон, лед колотый/ целый, сахарный сироп
грушевый шик (бокал), груша, мята, лед, лимон, спрайт, сироп груша
клубничная маргарита, текила пепе лопес сильвер, ликер болс трипл сек, сок лимона, сироп клубничный, лед, лайм (на украшение), клубника с/м
ни свет ни заря| забери меня (алк.), ликёр самбука, двойной эспрессо, сок лимона, корица палочка, ликер боллс трипл сек, апельсин, сироп вишня, сок апельсин, кока-кола, лед, сироп маракуйя, водка смирнов
сэт красный русский (4х50 мл), водка смирнов, сок лимона, сок яблоко, лимон (на украшение), сироп роз. грейпфрут, брусника с/м
имбирно-кокосовый, водка смирнов, имбирь свежий, апельсин, лед, сок ананас, сироп кокос, вода газ.
gq, водка смирнов, огурец свежий, сироп маракуйя, лимон (на украшение), сок лимона, мята, корень имбиря, лед
ром-кола (бокал), ром шарк тус сильвер, лед, лайм, кока-кола (для коктейлей)
шот гагарин| я вас любила, джин барристер, водка смирнов, сок вишня, сок лимона, мята, сок грейпфрут, сироп розовый грейпфрут
тархун (300 мл), сок яблоко, ликер ягермейстер, киви, лед, вода газ., огурец свежий, водка смирнов, сироп тархун, эстрагон
ром-кола (кувшин), ром шарк тус сильвер, лед, лимон, кока-кола (для коктейлей)
грейпфрутовая текила, апельсин, сироп розовый грейпфрут, вишня коктейльная, сок грейпфрут, вода газ., текила пепе лопез сильвер, лед
шприц (350 мл), шампанское юбилейное, апельсин, сок лимона, лед, мята, сироп шприц, сироп маракуйя
брусничная водка, водка смирнов, лед, апельсин, брусника с/м, вода газ., сироп розовый грейпфрут, сок вишня
мохито клубничный алк. (бокал), ром шарк тус сильвер, сироп клубничный, сахарный сироп, клубника с/м, лимон, святой источник газ., лед, лайм, мята
сэт лесной джек (4х50 мл), виски беллс, сок лимона, тимьян (чабрец), болс сауэр эйпл, сок яблоко, апельсин (на украшение)
кристофер егерьс, спрайт, ликер ягермейстер, лед, огурец свежий
молочный коктейль имбирный пряник, мороженое ванильное, сироп "имбирный пряник", топпинг шоколад, сливки взбитые, молоко
облепиховый лимонад (кувшин), облепиха с/м, корень имбиря, сироп маракуйя, сахарный сироп, лимон, лед, святой источник газ.
фруктово-ягодный микс, сок апельсин, клубника с/м, сироп клубничный, лед, киви (на украшение), киви, банан
дюшес (кувшин), святой источник газ., клубника, сироп груша, сахарный сироп, апельсин, груша, лед
мохито облепиховый ба (300 мл), мята, лайм, лимон, сахарный сироп, концентрат облепихи, святой источник газ., лед, облепиха с/м
молочный коктейль с топингом, сливки взбитые, сливки, топинг на выбор: клубника| карамель| вишня| шоколад, вишня коктейльная, молоко, мороженое ванильное
домашний лимонад вишнёвый (900 мл), лед колотый/ целый, вода святой источник газ., лимон, сироп вишня, сахарный сироп
чай тропики, апельсин, лимон, яблоко, гвоздика, палочка корицы, сок лимона, мускатный орех, сироп маракуйя, сахарный сироп, вода горячая
айс кофе с карамелью, кофе эспрессо, сливки взбитые, лед, топинг карамель, молоко, сахарный сироп
чай облепиха-липа, чай липовый, облепиха с/м, сок апельсин, концентрат облепихи, апельсин, мед, шалфей (свежий), вода горячая
цитрусовый дайкири, ром шарк тус сильвер, ликер самбука, сок лимона, лед колотый, апельсин, сироп роз. грейпфрут, апельсин (на украшение)
домашний глинтвейн, вино красное сухое, лимон, яблоко, мед, гвоздика, палочка корицы, апельсин
шот рыжая бестыжая, ликер боллс трипл сек, сироп маракуйя, облепиха концентрат, сок лимона, вода газ., розмарин
бодрый кактус 2 шота, текила пепе лопез сильвер, ликер боллс трипл сек, ликер боллс кофе, киви 10, лед, апельсин
лесник, ликер ягермейстер, сок вишня, чабрец (тимьян), лед, апельсин, апельсин (цедра)
красная сангрия (кувшин), вино красное сухое, апельсин, лайм, яблоко, лимон, спрайт, клубника с/м, лед
шот звонок бывшему, ликер ягермейстер, водка смирнов, сок вишня, сок грейпфрут, сахарный сироп
белая сангрия (кувшин), вино белое сухое, апельсин, клубника с/м, лимон, яблоко, спрайт, лайм, лед
боярский, сироп гренадин, соус табаско, водка смирнов
красная сангрия (бокал), вино красное сухое, апельсин, лайм, яблоко, лимон, лед, спрайт, клубника с/м
мохито облепиховый ба (900 мл), мята, лайм, лимон, концентрат облепихи, святой источник газ., сахарный сироп, лед, облепиха с/м
лимонад цитрон (бокал), сок апельсин, апельсин, киви, лед, лимон, сироп маракуйя, святой источник газ.
домашний лимонад кокосовый (900 мл), вода святой источник газ., сироп кокос, сахарный сироп, лед колотый/ целый, лимон
смузи микс, сок персик, банан, киви, клубника с/м, груша, сироп груша, апельсин (на украшение)
молочный банановый коктейль, молоко, мороженое, банан (на украшение), сливки взбитые, банан
смузи смородиново-клубничный, сок апельсин, клубника с/м, черная смородина с/м, зефирки маршмеллоу, киви
домашний глинтвейн б/а, лимон, яблоко, мёд, сок вишнёвый, палочка корицы, гвоздика, апельсин
белая сангрия (бокал), вино белое сухое, апельсин, клубника, лимон, яблоко, спрайт, лайм, лед
шот красный русский, водка смирнов, лимон (на украшение), сироп роз. грейпфрут, сок яблоко, сок лимона, брусника с/м
лонг айленд нью-йорк (бокал), текила пепе лопес сильвер, джин барристер, лимон, лайм, сироп вишня, лед, вишня коктейльная, ликер болс трипл сек, водка смирнов, кока-кола (для коктейлей)
бабл гам мохито алк. (бокал), ром шарк тус сильвер, лимон, лайм, сироп бабл гам, сахарный сироп, клубника, мята, святой источник газ., лед
космополитен, водка смирнов, ликер болс трипл сек, сок лимона, сахарный сироп, морс, лимон (на украшение), лед
orange beer, апельсин (цедра), сок апельсин, сироп роз. грейпфрут, пиво светлое лагер, лимон
виски-кола (кувшин), виски беллс, лимон, лед, кока-кола (для коктейлей)
вишнёвый виски, вода газ., вишня коктейльная, виски беллс, лед, сок вишня, сироп розовый грейпфрут, апельсин
зелёный шершень, водка смирнов, сироп маракуйя, мята, сок лимона, лед
клубничный маракуй 2 шота, вермут ганча белый, сок лимона, сироп маракуйя, лед, водка смирнов, клубника с/м
шот лесной джек, сок лимона, болс сауэр эйпл, апельсин (на украшение), виски беллс, тимьян (чабрец), сок яблоко
снифт-тоник, ром шарк тус сильвер, водка смирнов, лимон, ликер болс трипл сек, лед, сироп маракуйя, мята, швепс (стекло), сок лимона
итальяно, ликер амаретто, кофе американо, сливки взбитые, топинг карамель, сахар
ягодный чай, чай эрл грей, черная смородина с/м, клубника с/м, облепиха с/м, малина с/м, мята, вода горячая
дюшес (бокал), святой источник газ., клубника, сироп груша, сахарный сироп, лед, апельсин, груша
мохито клубничный б/а (300 мл), лимон, мята, лайм, сироп клубничный, клубника с/м, лед, сахарный сироп, святой источник газ.
чай ромашка с мятой, ромашка, мята, мед (отдельно в соуснике), вода горячая
греческий закат, бренди грейт велли, ром шарк тус сильвер, сок вишнёвый, сироп вишня, палочка корицы, лимон, киви, лед, швепс
киви под кокосом 2 шота, сок ананас, сироп кокос, ликер боллс яблоко, водка смирнов, киви, лед
текила санрайз, сок апельсин, апельсин (на украшение), лед, сироп гренадин, текила пепе лопес сильвер
смородиновый дайкири, ром шарк тус сильвер, сироп гренадин, лед, лайм (на украшение), ликер болс трипл сек, черная смородина
рассвет, сок ананас, лед, ром шарк тус сильвер, апельсин, ликер боллс трипл сек, сироп маракуйя
банановый дайкири, ром шарк тус сильвер, сироп маракуйя, лед, лайм (на украшение), банан, ликер болс трипл сек
шприц маракуйя б/а (350 мл), сок лимон, сироп шприц, сироп маракуйя, лед, апельсин, спрайт, мята
домашний лимонад кокосовый (300 мл), лимон, вода святой источник газ., сироп кокос, сахарный сироп, лед колотый
грушевый шик (кувшин), груша, мята, лед, лимон, спрайт, сироп груша
алтайский чай травяной (травяной чай), чай черный цейлон, чабрец, анис, мята
штирлиц, водка смирнов, сироп бабл гам, сок яблоко
зеленая маргарита, текила пепе лопес сильвер, ликер болс трипл сек, киви, сок лимона, сироп маракуйя, лед, киви (на украшение)
лонг айленд нью-йорк (600 мл), текила пепе лопес сильвер, джин барристер, ром шарк тус сильвер, лимон, лайм, сироп вишня, лед, вишня коктейльная, ликер болс трипл сек, водка смирнов, кока-кола (для коктейлей)
мохито облепиховый алк. (кувшин), ром шарк тус сильвер, мята, лайм, лимон, концентрат облепихи, сахарный сироп, лед, облепиха с/м, святой источник газ.
мохито бабл гам б/а (300 мл), лайм, лимон, сироп бабл гам, сахарный сироп, святой источник газ., лед, мята, клубника с/м
домашний лимонад вишнёвый (300 мл), лед колотый, вода святой источник газ., лимон, сироп вишня, сахарный сироп
байский чай, чай черный цейлон, мята, яблоко, анис, палочка корицы, гвоздика, чабрец, лимон
миндальный пряник, ликер боллс амаретто, сок апельсин, водка смирнов, лед, сахар, сироп имбирный пряник
мохито клубничный алк. (кувшин/банка), ром шарк тус сильвер, сироп клубничный, сахарный сироп, клубника с/м, лимон, святой источник газ., лед, лайм, мята
вишнёвое пиво, пиво светлое лагер, сироп вишня, лимон, лед, вишня коктейльная, сок вишнёвый
пина колада, ром шарк тус сильвер, сироп кокос, сливки, сливки взбитые, лед, сок ананас, коктейльная вишня
виски-кола (бокал), виски беллс, кока-кола, лимон, лед
ананасовый ром, сок ананас, сироп розовый грейпфрут, апельсин, ром шарк тус сильвер, вода газ., лед, вишня коктейльная
бабл гам мохито алк. (кувшин / банка), ром шарк тус сильвер, лимон, лайм, сироп бабл гам, сахарный сироп, клубника с/м, мята, святой источник газ., лед
малиновый чай, чай эрл грей, малина с/м, лимон, сироп гренадин, корень имбиря, вода горячая
кровавая мэри б/а, помидор черри, перец| соль, петрушка, лед, соус табаско, сок томатный, сок лимона
кровавая мери алк., водка смирнов, сок томатный, соль| перец, помидор черри, петрушка, сок лимона, соус табаско, лед
красный закат, водка смирнов, ликер боллс трипл сек, розмарин, сок лимона, лед, сок вишня, сироп гренадин
домашний лимонад клубничный (300 мл), вода святой источник газ., сироп клубничный, лимон, лед колотый, сахарный сироп
чай черная смородина, чай эрл грей, черная смородина с/м, мята, сироп гренадин, апельсин, вода горячая
лесное яблоко, джин барристер, сахарный сироп, сок лимона, апельсин (на украшение), лед, тимьян (чабрец), водка смирнов, ликер болс сауэр эйпл
айриш кофе, виски джеймсон, кофе американо, топинг карамель, сахар, сливки взбитые
мохито облепиховый алк. (бокал), ром шарк тус сильвер, мята, лайм, лимон, сахарный сироп, святой источник газ., лед, концентрат облепихи, оплепиха с/м
лимонад цитрон (кувшин), сок апельсин, апельсин, киви, лед, лимон, сироп маракуйя, святой источник газ.
чай лимонная легкость, лимон, сок лимона, мят, палочка корицы, сироп маракуйя, мед, сахарный сироп, вода горячая
сэт евразия (4х50 мл), сок апельсин, сок яблоко, сок ананас, сок грейпфрут, сироп бабл гам, сироп маракуйя, сироп кокос, сироп роз. грейпфрут, водка смирнов
малиновый лимонад (бокал), корень имбиря, лед, сироп гренадин, сахарный сироп, святой источник газ., малина с/м, лимон
гумбай смеш, ром шарк тус сильвер, ликер болс трипл сек, сироп кокос, сок ананас, сок лимона, апельсин (на украшение), лед
брусничный розато, вермут белый, сахарный сироп, лед, брусника с/м, сироп роз. грейпфрут
`;

export default db;
