const database = `
бургер с курицей в панко, помидор, огурцы соленые, майонез, кетчуп, салат айсберг, куриная грудка, сыр чеддер, яйцо, мука пшеничная, сухари панировочные, масло растительное, булочка для бургера
коул слоу, капуста белокочанная, морковь, чеснок, сметана
салат тайский со свининой, свинина вырезка, помидор черри, мята, лайм, кинза, лук зеленый, масло растительное, соус рыбный, перец чили
салат с тунцом, филе тунца, микс салатов, помидор, соус медово-горчичный, апельсин
мясные тефтельки, тефтели из говядины, масло растительное, соус томатный, сливки, укроп, специи
клубничный смузи на молоке, клубника свежемороженная, сироп клубничный, молоко, апельсин
блины, молоко, масло сливочное, масло растительное, яйца, мука, вода
блин с копченым лососем и сыром, блины, сыр сливочный, зелень, копченый лосось, огурец
банан в темпуре, бананы, кляр, шоколадный и клубничный сироп, шарик мороженого, мята, мука темпура, масло растительное
минари, клубничный сироп, тесто для спринг ролла (пшеничное), сыр сливочный, сахарная пудрой, банан, киви, клубника, кокосовая стружка, мята
миндальное пирожное с малиной, воздушное миндальное пирожное, мята
пармиджана с томатами, помидор, баклажан, крем бальзамичесикй, базилик, соус томатный, мука темпура, масло растительное
куриные крылышки острые, куриные крылышки острые, масло растительное, кетчуп
сыр жареный с брусничным соусом, сыр сулугуни, яйцо, мука пшеничная, сухари панировочные, масло растительное, соус брусничный
королевские игай яки, яки соус, унаги соус, кунжут, лимон, мидии гигант
кимчи суп, бонито бульон, водоросли вакаме, творог тофу, яйцо, кунжутное масло, соус ширачи
борщ, говядина, чеснок, картофель, сметана, лук репчатый, лук зеленый, кнорр говяжий, свекла, морковь, капуста б/к, томатная паста, уксус столовый, сахар, масло растительное
саке дон, лосось, лук порей, яйцо, соус сифудо, лук зеленый, масло растительное, рис, мука темпура
шницель куриный с гарниром на выбор, куриная грудка, масло растительное, гарнир на выбор, яйцо, мука темпура, сухари панировочные, огурцы соленые
курица в кляре по-тайски, куриная грудка, кляр, соус тайский, шпинат, укроп, куриный бульон, рис, сливки, лук репчатый, масло растительное
рулет из говядины с овощами, салат фрилис, морковь, цукини, говядина огузок, соус ширачи, масло растительное, лук порей, масло сливочное, соус кисло-сладкий, соус ланч кинг
яки эби маки, рис, нори, лосось, салатные креветки, тамаго, сливочный сыр, спайси соус, масага оранжевая
яки тизу маки, рис, нори, лосось, помидоры, икра лосося, терияки соус, сырный соус
эби идзуми тай маки, рис, нори, морской окунь, салатная креветка, тамаго, сливочный сыр, сырный соус
кавасаки маки, рис, нори, лосось, снежный краб, авокадо, спайси соус, унаги соус, кунжут
лосось (острые суши), лосось, нори, рис, спайси соус
мидии в остром соусе, салатные мидии, нори, рис, спайси соус
мидии (запеченные в яки соусе), мидии салатные, яки соус, нори, рис, унаги соус, кунжут
копчёный лосось, копченый лосось, рис

салат греческий, сыр фета, салат айсберг, оливки, маслины, помидор, огурец, лук красный, паприка, оливковое масло, бальзамический крем
цезарь с копченым лососем, копченый лосось, листья салата айсберг, листья салата ромейн, сыр пармезан, гренки, соус цезарь, помидоры черри, перепелиное яйцо
бантики с сыром, макароны бантики, сыр пармезан, масло сливочное
блин с ветчиной и сыром, блины, ветчина, сыр гауда
скрэмбл (яичная каша), яйцо, молоко, петрушка, соль, сахар, масло растительное
яблоко в темпуре, дольки яблока, кляр, шарик мороженого, сахарная пудра, клубничный сироп, мята, мука, масло растительное, сахар
тирамису, мята, кофейно-сливочный бисквит
чизкейк, клубничный сироп и шоколадный сироп, мята, творожно-сырный чизкейк
игай яки, мидии в раковине, яки соус, унаги соус, кунжут, лимон
яки сифудо креветка-окунь, креветка тигровая, окунь, сыр сливочный, лук порей, яйцо, сухари панировочные, тесто спринг ролл, соус гедза, кунжут, масло растительное
креветки в темпуре, тигровые креветки, кляр, соус темпура, лимон, корень имбиря, кунжут, масло растительное, мука темпура
нинику эби, тигровые креветки, масло сливочное, рис, кунжут, соевый соус, чеснок, хондаши
унаги сифудо, бонито бульон, сливки, угорь, лапша харусаме, лук порей, водоросли вакаме, хондаши
мисо суп, мисо бульон, творог тофу, грибы намеко, лук зеленый, водоросли вакаме
тепаньяки со свининой, свинина вырезка, перец болгарский, чеснок, лук репчатый, лук зеленый, шампиньоны, масло кунжутное, масло растительное, соус соевый, яйцо, рис
свинина по-китайски, свинина вырезка, сухари панировочные, мука темпура, кисло-сладкий соус, петрушка, масло растительное, яйцо
яки ширу маки, рис, нори, салатные мидии, паприка, тамаго, сырный соус, спайси соус
краб (запеченные в яки соусе), краб, нори, рис, яки соус, унаги соус, кунжут
морской гребешок (запеченные в яки соусе), морской гребешок, нори, рис, яки соус, унаги соус, кунжут
креветка (запеченные в тизу соусе), тигровая креветка, сырный соус, нори, рис
угорь, копченый угорь, нори, рис, кунжут, унаги соус
гавайский гамбургер с курицей, куриная грудка, огурец соленый, помидор, булочка для бургера, кетчуп, майонез, мука пшеничная, масло растительное, ананас консервированный, сухари панировочные, сыр чеддер, яйцо, салат айсберг
цезарь с креветкой, сыр пармезан, салат ромейн, салат айсберг, гренки, помидор черри, перепелиное яйцо, соус цезарь, креветка тигровая
цезарь с курицей, сыр пармезан, гренки, салат ромейн, салат айсберг, соус цезарь, помидор черри, перепелиное яйцо, куриная грудка
куриный шашлычок, куриное бедро, масло растительное, кетчуп
куриные нагетсы, куриная грудка, кляр, мука, панировочные сухари, масло растительное, кетчуп
мусс три шоколада, пирожное 3 шоколада, мята
клубничный восторг, клубника свежемороженная, сахарная пудра, мирин, шарик ванильного мороженого, мята
луковые кольца, масло растительное, луковые кольца 8-9 шт
жульен с грибами, шампиньоны, лук репчатый, сливки, тимьян, масло растительное, сыр гауда
грибной крем-суп, сливки, гренки, шампиньоны, пф суб крем грибной, масло растительное, чеснок, лук репчатый
рыбный суп по-итальянски, бонито бульон, лосось, окунь, тигровая креветка, морковь, картофель, сельдерей, петрушка, масло сливочное, масло растительное, хондаши
суп мисо со свининой, рис, мисо бульон, свинина вырезка, тофу, намеко, лук зеленый, водоросли вакаме, кунжут
лапша пшеничная с тефтелями, фрикадельки, лук репчатый, шампиньоны, сливки, масло растительное, зелень свежая, соль, специи, соус соевый, мука темпура, чеснок, лапша пшеничная
медальоны из свинины с медово-горчичным соусом и картофелем айдахо, свинина вырезка, масло растительное, картофель айдахо, соус медово-горчичный, огурец маринованный, петрушка
самурай маки, рис, нори, лосось, салатные мидии, тамаго, спайси соус, унаги соус, кунжут
тунец (запеченные в яки соусе), яки соус, тунец, кунжут, нори, унаги соус
морской окунь (запеченные в тизу соусе), сырный соус, морской окунь, рис, нори
овощной салат, огурец, помидоры, микс салатов, соус цитронет
японский салат с курицей, куриная грудка, китайская капуста, морковь, масло растительное, маринованные огурцы, майонез, картофельная стружка
шарик мороженного, шарик мороженного, сироп клубничный
яичница глазунья, яйцо 2 шт, масло растительное
морковный пирог, мята, готовое пирожное морковный пирог
жульен с курицей, шампиньоны, лук репчатый, сливки, тимьян, масло растительное, куриная грудка, сыр гауда
гренки с сыром и чесноком, хлеб, чеснок, сыр гауда, масло растительное, петрушка
солянка, бекон, куриная грудка, говядина, чеснок, петрушка, сметана, кнорр говяжий, лимон, огурцы соленые, лук репчатый, масло растительное, томатная паста
куриный суп с лапшой, куриное бедро, лапша вермишель, паприка, морковь, укроп, кнорр бульон куриный
курица в сливочном соусе, куриное бедро, масло растительное, лук порей, шампиньоны, соус сифудо, зеленый лук
лосось гриль, лосось, цукини, салат фрилис, морковь, масло растительное, тимьян
ига яки дон, мидии салатные, лук порей, яйцо, соус сифудо, лук зеленый, масло растительное, рис
тори маки, рис, нори, жареная курица, тамаго, сливочный сыр, сырный соус, укроп, унаги соус, кунжут
яки унаги фьюжн маки, рис, нори, копченый угорь, тамаго, сливочный сыр, спайси соус
яки спайси маки, рис, нори, лосось, снежный краб, морской гребешок, авокадо, спайси соус, масага оранжевая
тори пицца маки, рис, нори, жареная курица, помидор, шампиньоны, паприка, сыр гауда, яки соус
морской окунь, морской окунь, рис
острый цыпленок, куриное бедро, нори, рис, спайси соус, укроп
картофель шато, картофель, масло сливочное, лимон, укроп
тост с ветчиной и сыром, яйцо, ветчина, хлеб тостовый, сыр гауда, помидор, зелень, соус розе (кетчуп+майонез), масло растительное
курица в темпуре, кляр, куриная грудка, чеснок, имбирь, соус тайский, соус соевый, мука, соус барбекю, масло растительное
большой пивной набор, хлеб, картофель фри, куриные крылышки острые, луковые кольца, масло растительное, сыр гауда, чеснок
баклажаны в кисло-сладком соусе, баклажаны, кисло-сладкий соус, петрушка, мука темпура, масло растительное
оякодон, куриное бедро, лук репчатый, яйцо, лук зеленый, масло растительное, рис, соус темпура
тепаньяки с морепродуктами, мидии салатные, креветка салатная, лосось, перец болгарский, чеснок, лук репчатый, лук зеленый, шампиньоны, масло кунжутное, масло растительное, соус соевый, яйцо, рис
унадзю, угорь, рис, унаги соус, кунжут, имбирь маринованный
угорь (запеченные в тизу соусе), угорь, сырный соус, рис, нори
салат овощной, огурец, помидор, укроп, масло растительное
суп с фрикадельками, укроп, фрикадельки, рис отварной, перец болгарский, морковь, чеснок, картофель, гренки
кесадилья с курицей, куриное бедро, сыр чеддер, петрушка, лепешка тортилья, масло растительное, салат айсберг, соус цезарь
том ям, паста том ям, креветка тигровая, куриное бедро, шампиньоны, лук порей, корень имбиря, лайм, соус рыбный, специя кефир лайм, специя лимон гросс, перец чили, куриный бульон, кинза, сахар, помидор
суп овощной с фрикадельками, шампиньоны, морковь, брокколи, капуста цветная, сельдерей стебель, куриный бульон, фрикадельки
свинина на гриле, свинина вырезка, томаты черри, картофель фри, масло сливочное, зелень свежая, масло растительное, соус тайский
цыплёнок по-тайски с кешью, куриная грудка, лук репчатый, перец болгарский, орех кешью, масло растительное, лук зеленый, кинза, рис, кунжут, соус рыбный, соус устричный, сахар
шницель свиной с гарниром на выбор, свинина, масло растительное, яйцо, мука темпура, сухари панировочные, огурцы соленые, гарнир на выбор
яки каеси маки, рис, нори, лосось, салатные мидии, спайси соус
морской окунь (острые суши), рис, морской окунь, соус спайси, нори
лосось (запеченные в тизу соусе), лосось, рис, нори, сырный соус
лосось, лосось, рис
угорь (запеченные в яки соусе), копченый угорь, нори, рис, яки соус, унаги соус, кунжут
салат фермерский, свинина, яйцо, лук красный, масло растительное, огурец маринованный, чеснок, перец болгарский, сметана, сыр гауда
салат с курицей по-тайски, куриная грудка, помидор черри, мята, лайм, кинза, лук зеленый, масло растительное, соус рыбный, перец чили
куриный суп с гренками, бедро куриное, картофель, вермишель, перец болгарский, морковь, укроп, гренки
сырники, сырники 2 шт, мята, сахарная пудра
удон суп, бонито бульон, куриное бедро, яйцо, водоросли вакаме, лапша удон, хондаши, соевый соус, зеленый лук
курица харусаме, куриное бедро, лапша рисовая, шампиньоны, соус ски яки, масло растительное, лук зеленый
морской гребешок (запеченные в тизу соусе), морской гребешок, сырный соус, нори, рис
суши с тофу, тофу, рис, унаги соус, водоросли нори, кунжут
тунец (острые суши), рис, соус спайси, филе тунца, нори
картошка фри, картофель фри, масло растительное
минари шоколадный, какао блин, сахарная пудра, курага, банан, киви, клубника, сыр сливочный, сироп клубничный, мята
суп удон со свининой, бонито бульон, водоросли вакаме, яйцо, лук зеленый, хондаши, соус соевый, лапша пшеничная, свинина вырезка
тепаньяки с говядиной, говядина огузок, перец болгарский, чеснок, лук репчатый, лук зеленый, шампиньоны, масло кунжутное, масло растительное, соус соевый, яйцо, рис
окунь в кляре по-тайски, окунь, темпура кляр, шпинат, соус тайский, мука темпура, куриный бульон, лук репчатый, рис, укроп, лук зеленый, сливки
креветка (запеченные в яки соусе), креветка салатная, яки соус, унаги соус, рис, нори, кунжут
сливочный сыр с икрой лосося, нори, рис, сливочный сыр, икра лосося
чукка сарада, водоросли чукка, водоросли вакаме, ореховый соус, кунжут
шарик мороженого, шарик мороженого, сироп клубничный, сироп шоколад, мята
курица по-китайски, куриное бедро, крахмал, паприка, огурец, петрушка, кисло-сладкий соус, яйцо, масло растительное
тепаньяки с курицей, куриное бедро, перец болгарский, чеснок, лук репчатый, лук зеленый, шампиньоны, масло кунжутное, масло растительное, соус соевый, яйцо, рис
яки ассорти маки, рис, нори, лосось, салатные мидии, копченый угорь, морской окунь, салатная креветка, сливочный сыр, тамаго, сырный соус, спайси соус
угорь (острые суши), угорь, нори, рис, спайси соус
салатная креветка, нори, рис, салатная креветка, авокадо, яки соус
морской гребешок, морской гребешок, рис
бургер с говяжьей котлетой, помидор, огурцы соленые, майонез, кетчуп, салат айсберг, котлета из говядины, сыр чеддер, яйцо, мука пшеничная, сухари панировочные, масло растительное, булочка для бургера
клубничный смузи на соке, клубника свежемороженная, сироп клубничный, сок яблочный, апельсин
молочный коктейль с топингом, сироп вишня, молоко, мороженое ванильное, сливки, взбитые сливки, сироп клубничный, сироп карамель
японское мороженое, 3 шарика мороженого, шоколадный сироп, клубничный сироп, мята
куриные наггетсы, куриная грудка, темпура кляр, сухари панировочные, масло растительное, мука темпура, соус терияки
кура фаршированная, куриная грудка, яйцо, сыр гауда, помидор, соус томатный, масло растительное, петрушка, сухари панировочные
мидии (запеченные в тизу соусе), салатные мидии, сырный соус, нори, рис
тост с куриным филе и сыром, хлеб тостовый, яйцо, соус розе (кетчуп+майонез), сыр гауда, куриная грудка, помидор, зелень, масло растительное
тунец, тунец, рис
сок в ассортименте порц. 0,2, сок rich (яблоко, мультифрукт)
ананас в темпуре, ананас консервированный, сахар, кляр, мука, сахарная пудра, масло растительное, сироп клубничный, мороженое, мята
яки сифудо маки, лосось, сливочный сыр, окунь, яйцо, лук порей, тесто для спринг ролла (пшеничное), панировка, соус гедза, кунжут, масло растительное
лосось харусаме, лосось, лапша рисовая, шампиньоны, соус ски яки, масло растительное, лук зеленый
красная икра летучей рыбы, рис, нори, огурец, икра масаго красгая
морской окунь (запеченные в яки соусе), морской окунь, нори, рис, яки соус, унаги соус, кунжут
молочный коктейль, молоко, мороженое ванильное, сливки, сливки взбитые
свинина в сливочном соусе, свинина вырезка, масло растительное, лук порей, шампиньоны, соус сифудо, зеленый лук
яки унаги маки, рис, нори, копченый угорь, снежный краб, тамаго, сливочный сыр, спайси соус, кунжут
краб (запеченные в тизу соусе), краб снежный, рис, сырный соус, нори
лосось (запеченные в яки соусе), лосось, нори, кунжут, рис, лосось серая масса, унаги соус, яки соус
рис с кунжутом, рис отварной, кунжут
фруктовая тарелка, киви, банан, грейпфрут, апельсин, яблоко, мята, сахарная пудра, ананас консервированный
морские водоросли, маринованные морские водоросли, рис, нори, кунжут
фруктовый салат, апельсин, банан, клубника, мята, яблоко, сахарная пудра
сырный суп с беконом, бекон, перец болгарский, зеленое масло, гренки, масло растительное, сырная основа (чеснок| картофель| сливки)
лосось с яйцом, лосось, рис, яйцо перепелиное, водоросли нори
креветка, тигровая креветка, рис
креветка (острые суши), тигровая креветка, нори, рис, спайси соус
икра лосося, икра лосося, рис, нори, огурец
морской гребешок (острые суши), морской гребешок, соус спайси, нори, рис
японский омлет, омлет тамаго, рис, нори, кунжут, унаги соус
тунец (запеченные в тизу соусе), сырный соус, нори, тунец, рис
салат "самарканд", куриная грудка, огурец, хрен, морковь, соус пикантный, лук зеленый
теплый салат с куриной печенью, шампиньоны, куриная печень, соус соевый, соус порто, лук репчатый, микс салатов, специи, соус бальзамик
какие можно выбрать подарки детям:, киндер-сюрприз, чупа-чупс, шарик мороженого
драники, драники картофельные, сметана, соус шаверма, зелень, масло растительное
томатный суп с мидиями, помидор, лук репчатый, морковь, соус томатный п/ф, мидии в створках, масло растительное, чеснок, паста том-ям, соль| перец, базилик, сахар
томатный суп с тофу, соус томатный п/ф, творог соевый тофу, помидор, базилик, масло растительное, соль, сахар
гриль ролл с угрём и масаго, рис, сыр сливочный, тамаго, угорь, икра масаго, соус спайси, лук зеленый, нори
овощная кесадилья, лепешка тортилья, соус томатный, цукини, сыр чеддер, масло растительное, кляр, салат айсберг, зелень
жареный картофель с грибами, чеснок, картофель, шампиньоны, специи, зелень, масло растительное, лук репчатый
красная рыба на гриле, форель, лимон, масло растительное, рис со шпинатом, соль
гриль ролл с тунцом и сырным соусом, нори, рис, тунец, помидор, соус сырный, соус унаги, сыр сливочный, кунжут, тамаго, тунцовая стружка
горячий ролл с ветчиной и кунжутом, рис, нори, сыр сливочный, кунжут, ветчина, соус сырный, тамаго
темпура ролл с лососем, сыр сливочный, нори, лосось, тамаго, темпура кляр, рис, сухари панировочные
клубничная пабана, сливочный мусс пина колада с клубничным кремом и белым шоколадом с маршмеллоу
чизкейк особый, шоколадный чизкейк с пастой нутелла| мятой и фундуком
гриль барбекю ролл, рис, нори, соус сырный, бекон, сыр сливочный, соус барбекю, стружка темпура, тамаго
картофельный салат с опятами, картофель отварной, картофель "пай", огурец консервированный, опята, кинза, капуста квашеная, майонез, специи
салат "дервиш", говядина, огурец, помидор, лук зеленый, соус пикантный, майонез, опята, огурец консервированный, гренки
омлет классический, яйцо, зелень, масло растительное, молоко
сырный суп с крабом, снежный краб, перец болгарский, масло растительное, укроп, масло зеленое, сырная основа (чеснок| картофель| сливки)
куриная печень с картофелем, куриное печень, картофель отварной, шампиньоны, масло растительное, сливки, зелень, соус соевый, молоко, специи
сырный гриль ролл с беконом, рис, тамаго, бекон, стружка темпура, нори, соус сырный, сыр сливочный
фруктовая фантазия, банан, апельсин, клубника, киви, клубничный сироп, сахарная пудра, взбитые сливки, мята
курица в соусе "терияки", куриное бедро, масло растительное, шичими, помидоры черри, стручковая фасоль, соус терияки, рис с кунжутом
гриль ролл с крабом и тобико, нори, краб снежный, рис, сыр сливочный, икра тобико оранжевая, тамаго, соус сырный
свиные медальоны с айдахо, свинина вырезка, масло растительное, картофель айдахо, соус медово-горчичный, огурец маринованный, петрушка
сок в ассортименте порц. 0|2, сок rich (яблоко| апельсин)
паровые рулетики с цыплёнком, куриная грудка, помидор, цукини, базилик, масло зелёное, специи 5 перцев, соус томатный, зелень
гриль ролл с овощами и беконом, рис, бекон, огурец, перец болгарский, соус яки, салат айсберг, нори, соус сырный
салат с курицей о опятами, куриная грудка, опята, кинза, морковь по-корейски, картофель отварной, майонез, картофель "пай"
шарик мороженого: выберите весь ассортимент, пломбир ваниль, шоколад, малина-базилик, фисташка, облепиха, таёжный лес
шаверма с курицей, куриное бедро, помидор, лаваш, масло растительное, лук репчатый, соус шаверма, соль, огурец
гриль ролл с креветкой и лососем, креветка, рис, нори, сыр сливочный, соус спайси, соус унаги, кунжут, лосось, тамаго
яки тай маки, рис, нори, морской окунь, снежный краб, тамаго, спайси соус, сырный соус, масага оранжевая
паровые рулетики с окунем, помидор, цукини, окунь, базилик, соус томатный, масло зелёное, зелень, специи 5 перцев
барбекю ролл с беконом, рис, бекон, сыр сливочный, тамаго, сыр гауда, соус яки, соус барбекю, нори, соус яки
краб (острые суши), рис, нори, краб, соус спайси
жареный сыр, сыр сулугуни, яйцо, мука пшеничная, сухари панировочные, масло растительное, соус брусничный
снежный краб в темпуре, краб снежный, яйцо, сухари панировочные, соус тар-тар, укроп, мука пшеничная
шпинатный суп, сливки, масло растительное, шпинат замороженный, перец, лук репчатый, гренки, чеснок, соль
гриль ролл с тунцом и авокадо, рис, нори, авокадо, тунец, соус спайси, кунжут, тамаго, сыр сливочный, лук зеленый
горячий ролл с крабом и гребешком, нори, лосось, снежный краб, гребешок, сыр сливочный, икра масаго, соус спайси, рис
темпура ролл с угрём, нори, тамаго, рис, угорь, сухари панировочные, темпура кляр, сыр сливочный
гриль чикен ролл, рис, куриная грудка, нори, кунжут, соус сырный, помидор, огурец, салат айсберг, яйцо, сухари панировачные, мука пшеничная
`;

export default database;
