const db = `
филадельфия топ, рис, лосось, водоросли нори, тамаго, сыр сливочный, кунжут
цезарь с креветкой, салат айсберг, салат ромейн, гренки, креветка тигровая, помидор черри, яйцо перепелиное, сыр пармезан, соус цезарь
горячий микс, яки саке нигири 4 шт., яки кайеси нигири 4 шт., яки тизу кайеси маки
суп унаги сифудо, бонито бульон, сливки, угорь, лапша рисовая, хондаши, лук порей, водоросли вакаме
суши с тофу, рис, водоросли нори, кунжут, унаги соус, творог тофу
гриль ролл с тунцом и авокадо, рис, тунец, авокадо, водоросли нори, лук зеленый, соус спайси, кунжут, тамаго, сыр сливочный
мусс 3 шоколада, пирожное 3 шоколада, мята
лосось гриль, филе лосося, морковь, цукини, салат фриллис, масло растительное, тимьян, лимон
салат с тунцом, тунец филе, микс салатов, помидор, апельсин, соус медово-горчичный
жульен с курицей, шампиньоны, куриная грудка, сливки, тимьян, масло растительное, зелень, сыр гауда
яки спайси маки, лосось, рис, водоросли нори, снежный краб, гребешок, икра масаго оранжевая, соус спайси, авокадо
салат с курицей по-тайски, куриная грудка, помидор черри, мята, лайм, кинза, соус рыбный, масло растительное, лук зеленый, перец чили
жульен с грибами, шампиньоны, сливки, лук репчатый, тимьян, масло растительное, сыр гауда, зелень
суп кимчи, бонито бульон, водоросли вакаме, яйцо, соус ширачи, масло кунжутное, творог тофу
яки тай маки, окунь, снежный краб, рис, водоросли нори, соус спайси, тамаго, сырный соус, икра масаго оранжевая
филадельфия классик, рис, водоросли нори, лосось, сыр сливочный
мисо суп, мисо бульон, лук зеленый, грибы намеко, водоросли вакаме, творог тофу
рис со шпинатом, рис, шпинат, бульон куриный, сливки, лук репчатый, укроп
суп удон, бонито бульон, водоросли вакаме, яйцо, лук зеленый, лапша пшеничная, хондаши, соус соевый, куриное бедро
мясной гриль, гриль ролл с ветчиной и кунжутом, гриль ролл с овощами и беконом, сырный гриль ролл с беконом
борщ с говядиной и сметаной, говядина, чеснок, картофель, сметана, бульон говяжий, томатная паста, уксус столовый, морковь, свекла, капуста белокочанная, лук зеленый, лук репчатый, сахар
мясная солянка со сметаной, бекон, куриная грудка, говядина, чеснок, говяжий бульон, лук репчатый, огурец соленый, томатная паста, петрушка, лимон, сметана, масло растительное
игай яки 6 шт., мидии гигант, яки соус, унаги соус, кунжут, лимон
филадельфия с огурцом, лосось, рис, водоросли нори, огурец, сыр сливочный
цезарь с курицей, куриная грудка, сыр пармезан, гренки, салат ромейн, салат айсберг, соус цезарь, помидор черри, яйцо перепелиное
суп том-ям, паста том-ям, креветка тигровая, куриное филе, лук порей, шампиньоны, корень имбиря, лайм, соус рыбный, кинза, помидор, куриный бульон, перец чили, специя лемон грасс, сахар, кафир-лайм
гриль ролл с крабом и масаго, рис, водоросли нори, сыр сливочный, снежный краб, икра масаго оранжевая, сырный соус, тамаго
яки тизу маки, лосось жареный, рис, водоросли нори, помидор, сырный соус, соус терияки, икра красная
гавайский гамбургер с курицей, куриная грудка, огурец соленый, помидор, булочка для бургера, кетчуп, майонез, мука пшеничная, масло растительное, ананас консервированный, сухари панировочные, сыр чеддер, яйцо, салат айсберг
америка маки, угорь, лосось копченый, рис, водоросли нори, авокадо, кунжут, огурец, унаги соус, сыр сливочный
мисо суп со свининой, мисо бульон, свинина, водоросли вакаме, рис, грибы намеко, лук зеленый, творог тофу
тост с куриным филе и сыром, хлеб тостовый, яйцо, соус розе (кетчуп+майонез), сыр гауда, куриная грудка, помидор, зелень, масло растительное
тост с ветчиной и сыром, яйцо, ветчина, хлеб тостовый, сыр гауда, помидор, зелень, соус розе (кетчуп+майонез), масло растительное
суп удон со свининой, бонито бульон, водоросли вакаме, хондаши, яйцо, лук зеленый, лапша пшеничная, свинина, соус соевый
курица в соусе терияки, куриное бедро, соус терияки, помидор черри, фасоль стручковая, шичими, масло растительное
шимпуру маки, рис, лосось, водоросли нори, икра тобико оранжевая, тамаго, сыр сливочный
филадельфия с лимоном (де люкс), лосось, рис, огурец, лимон, икра тобико оранжевая, укроп, сыр сливочный, водоросли нори
cырный суп с беконом, основа для супа сырная, сливки, бекон, болгарский перец, зеленое масло, гренки, масло растительное
минари классический, тесто для спринг ролла (пшеничное), сливочный сыр, сахарная пудра, банан, киви, клубника, кокосовая стружка, клубничный сироп, мята
грибной крем-суп, сливки, гренки, шампиньоны, масло растительное, пф суп-крем грибной
вок курица/удон, куриное бедро, лапша пшеничная, морковь, паприка, капуста китайская, чеснок, лук красный, масло растительное, лук зеленый, соус ланч-кинг, соус тайский, соус терияки, соус устричный, соус соевый
филадельфия маки, рис, нори, лосось, авокадо, огурец, сливочный сыр
куриный суп с лапшой, куриное бедро, перец болгарский, укроп, чеснок, куриный бульон, вермишель, морковь
суши с лососем и перепелиным яйцом, рис, водоросли нори, лосось, яйцо перепелиное
скрэмбл (яичная каша), яйцо, молоко, петрушка, соль, сахар, масло растительное
саке харусаме, лосось, лапша рисовая, соус ски яки, масло растительное, шампиньоны, лук зеленый
ролл с тунцом в тунцовой стружке, рис, филе тунца, помидор, водоросли нори, соус спайси, сыр сливочный, салат айсберг, стружка тунца
филадельфия лайт, рис, лосось, тамаго, кунжут, сыр сливочный, водоросли нори
кавасаки маки, рис, нори, лосось, снежный краб, авокадо, спайси соус, унаги соус, кунжут
эби идзуми тай маки, рис, нори, морской окунь, салатная креветка, тамаго, сливочный сыр, сырный соус
сырный суп с беконом, бекон, перец болгарский, зеленое масло, гренки, масло растительное, сырная основа (чеснок| картофель| сливки)
креветка, тигровая креветка, рис
икра лосося, икра лосося, рис, нори, огурец
тепаньяки с курицей, куриное бедро, перец болгарский, лук репчатый, шампиньоны, масло кунжутное, чеснок, яйцо, соус соевый, рис, масло растительное, лук зеленый
салат коул слоу, капуста белокочанная, морковь, сметана, чеснок
угорь-филадельфия, 1/2 ролла унаги-хит, 1/2 ролла ролло шок, 1/2 ролла филадельфия лайт
тори харусаме, куриное бедро, лапша рисовая, шампиньоны, масло растительное, лук зеленый, соус ски яки
тори пицца маки, рис, водоросли нори, куриное бедро, шампиньоны, яки соус, лук зеленый, помидор, сыр гауда, паприка
шарик мороженого, мороженое, сироп клубничный, сироп шоколад, мята
чизкейк, пирожное чизкейк классический, сироп клубничный, мята, сироп шоколад
чукка сарада, водоросли вакаме, водоросли чукка, ореховый соус, кунжут
цыпленок по-тайски с кешью, куриная грудка, лук репчатый, перец болгарский, кинза, орех кешью, сахар, лук зеленый, рис, соус рыбный, масло растительное, соус устричный
ананас в темпуре, ананас консервированный, кляр, сахар, сироп клубничный, мята, сахарная пудра, масло растительное, мороженое
салат со свининой по-тайски, помидор черри, мята, кинза, лайм, соус рыбный, свиная вырезка, лук зеленый, перец чили, масло растительное
тори маки, куриное бедро, рис, водоросли нори, тамаго, сыр сливочный, унаги соус, кунжут, сырный соус, укроп
яки эби маки, рис, лосось, тамаго, водоросли нори, креветка салатная, сыр сливочный, соус спайси, икра масаго оранжевая, салатная креветка, сливочный сыр, спайси соус, масага оранжевая, салатная креветка, нори
самурай маки, лосось, рис, водоросли нори, мидии салатные, тамаго, соус спайси, унаги соус, кунжут
горячий топ, яки тай маки, яки кани нигири 2 шт., яки кайеси нигири 2 шт.
овощной салат, микс салатов, помидор, огурец свежий, соус цитронет, масло растительное
яки ассорти маки, окунь, креветка салатная, сливочный сыр, тамаго, лосось, мидии салатные, угорь, лук зеленый, соус спайси, сырный соус
фьюжен ролл с тунцом, водоросли нори, рис, тунец, тамаго, лук зеленый, соус спайси, сыр сливочный
сырный суп с крабом, снежный краб, перец болгарский, масло растительное, укроп, масло зеленое, сырная основа (чеснок| картофель| сливки)
лосось с яйцом, лосось, рис, яйцо перепелиное, водоросли нори
морской гребешок (острые суши), морской гребешок, соус спайси, нори, рис
свиные медальоны с айдахо в медово-горчичном соусе, свиная вырезка, огурец соленый, картофель айдахо, масло растительное, соус медово-горчичный, петрушка
сырный суп со снежным крабом, снежный краб, масло зеленое, укроп, перец болгарский, масло растительное, основа для супа сырная (картофель| сливки|чеснок)
рулет из говядины с овощами, салат фриллис, морковь, говядина, цукини, лук порей, масло растительное, масло сливочное, соус ширачи, соус ланч-кинг, соус кисло-сладкий
фруктовая фантазия, банан, апельсин, клубника, киви, сахарная пудра, мята, сироп клубничный, сливки взбитые
салат "самарканд", морковь, соус пикантный, лук зеленый, куриная грудка, хрен, огурец
гриль ролл с крабом и тобико, рис, водоросли нори, сыр сливочный, снежный краб, икра масаго оранжевая, сырный соус, тамаго
крабовый набор, ролл ролло шок маки, ролл калифорния классик, острый ролл с крабом
гриль ролл с креветкой и лососем, рис, водоросли нори, креветка салатная, соус спайси, кунжут, лосось, сыр сливочный, омлет тамаго, соус унаги
бургер с курицей в панко, огурец соленый, помидор, майонез, кетчуп, салат айсберг, куриная грудка, сыр чеддер, яйцо, мука пшеничная, сухари панировочные, масло растительное, булочка для бургера
мусс три шоколада, пирожное 3 шоколада, мята
салат дервиш, говядина отварная, огурец маринованный, огурец свежий, опята маринованные, лук зеленый, помидор, майонез, соус пикантный, гренки
свиные медальоны с айдахо, свиная вырезка, масло растительное, картофель айдахо, петрушка, огурец маринованный, соус медово-горчичный
снек набор, куриная грудка, яйцо, сухари панировочные, кетчуп, снежный краб, мука темпура, масло растительное, картофель фри, луковые кольца
салат айсберг, огурец, кунжут, мука, сухари панировочные, соус сырный, помидор
шпинатный суп, шпинат, чеснок, сливки, лук репчатый, масло растительное, гренки, специи
денвер ролл, рис, огурец, томаго, снежный краб, сыр сливочный, водоросли нори, соус спайси
тёплый салат с куриной печенью, куриная печень, соус бальзамик, шампиньоны, специи, микс салатов, соус порто, масло растительное, лук репчатый, масло растительное
гриль чикен ролл, водоросли нори, рис, куриная грудка, яйцо, салат айсберг, огурец, кунжут, мука, сухари панировочные, соус сырный, помидор
лапша из овощей, капуста китайская, морковь, мята, цукини, масло растительное, перец чили, баклажан, кунжут, соус кисло-сладкий, стебель сельдерея, кинза, зелень
фруктовая тарелка, банан, киви, апельсин, мята, сахарная пудра, грейпфрут, яблоко
томатный суп с мидиями, томатная основа, паста том-ям, чеснок, морковь, мидии в раковине, лук репчатый, базилик, помидор, специи 5 перцев, масло растительное
запеченное трио, ролл яки ширу маки, ролл яки тай маки, ролл яки тизу кайеси маки
кани спайси маки, кунжут, рис, водоросли нори, снежный краб, соус спайси
куриная печень с картофелем, молоко, куриная печень, шампиньоны, масло растительное, сливки, соус соевый, зелень, картофель отварной, специи
красная рыба на гриле, форель, сливки, шпинат, лук репчатый, масло растительное, лимон, зелень, рис
`;

export default db;
