const db = `
суп куриный с лапшой, куриное бедро, лапша лагман, бульон куриный, помидор, картофель, лук репчатый, морковь, лук зеленый, сметана
салат дервиш, огурец маринованный, огурец свежий, говядина отварная огузок, опята маринованные, лук зеленый, салат листовой био, помидор, майонез, соус пикантный, гренки
самса, фарш говядина, тесто, кунжут, яйцо
пельмени вареные, пельмени говядина, сметана, масло сливочное, лук зеленый, зелень
плов, лук зеленый, помидор, лук репчатый маринованный, рис, морковь, баранина
овощи гриль, баклажан, помидор черри, шампиньоны, цукини, лук красный, масло растительное, бальзамический крем
люля кебаб, фарш свинина, фарш говядина, фарш баранина, лук репчатый маринованный, помидор, перец болгарский, специи, лаваш, масло оливковое, лимон, соус томатный, зелень
кайнатма-шорва, баранина, картофель, морковь, лук репчатый, перец болгарский, помидор, курдюный жир, зелень, лук зеленый, бульон говяжий
суп чучвара, соль, пельмени говядина, специи, зелень, сметана, лук репчатый, бульон говяжий
суп по-ташкентски, лапша лагман, говядина, лук репчатый, лук зеленый, курдючий жир, зелень, бульон говяжий
шашлык из курицы, соус томатный, ачик-чучук, майонез, зелень, лаваш, помидор, лук репчатый, куриное филе (бедро)
шашлык из свинины, соус томатный, майонез, зелень, лаваш, помидор, ачик-чучук, лук репчатый, свиная шея
лагман жареный, баранина, перец болгарский, баклажан, морковь, чеснок, масло растительное, сливочное масло, лапша лагман, соус томатный, лук зеленый, лук репчатый, специи, соль
жаркое из овощей, баклажаны, перец болгарский, лук репчатый, сахар, томатный соус, зелень, помидор, чеснок, масло растительное, вода
лаваш, лаваш армянский
суп лагман, лапша лагман, говядина, лук зеленый, огурец, помидор, бульон говяжий
салат ферганский, говядина, огурец маринованый, огурец свежий, луковые чипсы, майонез, салат био
ачик-чучук, помидоры, лук репчатый, зелень
чебурек с сыром, тесто, сыр гауда, масло растительное
шашлык из баранины, соус томатный, майонез, зелень, лаваш, лук репчатый, баранина
горячая лепешка, мука пшеничная, яйцо, масло растительное, вода, кунжут, специи
манты, тесто, фарш говяжий, лук репчатый, сметана, масло сливочное, зелень, помидор, специи
сырные шарики, масло растительное, сыр гауда, мука, яйцо, сухари панировочные, соус шаверма
пельмени жареные, сметана, масло сливочное, зелень, огурец, помидор, пельмени говядина
шашлык из лосося, филе лосося, лаваш, соус сливочный, зелень, лимон
чебурек с мясом, тесто, фарш говядина, масло растительное
суп балык-шорва, филе лосося, филе окуня, картофель, лук репчатый, помидор, рыбный бульон, лук зеленый, масло растительное, специи
салат бухара, курица отварная, огурец, морковь, салат листовой био, лук зеленый, хрен, соус пикантный
кавартак-долма, специи, виноградные листья, говядина, рис, лук репчатый, зелень, соус томатный, огурец, помидор
`;

export default db;
