const db = `
основной ингредиент водки?, этиловый спирт
коньяки/ бренди (доступные для продажи), армянский "манэ-5 лет", армянский "манэ-8 лет", армянский грейт велли 5*
основной ингредиент рома?, сахарный тростник
вина восточная коллекция (доступные для продажи), уме сливовое белое, уме сливовое розовое, вино кретив гранат, вино креатив вишня, вино креатив ананас, вино креатив слива
пиво (доступное для продажи), тёмный ржаной лагер, светлое лагер, светлый нефильтрованный лагер, хейнекен 0.0, тройной пшеничный эль, горьковская dipa (двойной индийский светлый эль), синяя борода (дюббель), чехов (вишнёвый эль), сидр полусухой (яблочный), пуаре полусухой (грушевый), руж де лютин (тёмный вишнёвый эль), доктор фауст (блонд), брюн де лютин (тёмный эль), ipa (индийский светлый эль)
чаи (доступные для продажи), нахальный фрукт, цейлон, японский лимон, сказки шахерезады, жень-шень, черная вишня, генмайча, эрл грей, земляника со сливками, молочный улун, жасминовый, миндальный восторг, чай с чабрецом черный, чай с чабрецом зеленый, китайская мята, сенча
основной ингредиент виски?, зерновое сусло
джин (доступный для продажи), гордонс
ром (доступный для продажи), ромовый шарк тус голд, капитан морган пряный золотой, ром ямайский капитан морган черный, ром ямайский капитан морган белый
минеральные воды (доступные для продажи), святой источник газированная, святой источник негазированная, боржоми, жемчужина байкала н/г, байкальская негазированная, байкал резерв газированная
виски (доступный для продажи), бэллс ориджинал, джони уокер рэд лэйбл, джони уокер блэк лэйбл, джек дэниелс, джеймсон
вермуты (доступные для продажи), мартини бьянко, ганча бьянко
основной ингредиент коньяка?, виноград
основной ингредиент саке?, рис
кофе (доступные для продажи), американо, эспрессо, каппучино, латте макиато, кофе "евразия", двойной эспрессо, гранд каппучино, латте кардамон, двойной американо
основной ингредиент текилы?, сок голубой агавы
основной ингредиент джина?, можжевеловые ягоды| травы и специи
вина белые| бутылка (доступные для продажи), мускат премиум резерв, берберана белый дракон, корнелана совиньон блан, пино гриджио pirovano, ля прованс белое п/ сл
основной ингредиент вермута?, вино| травы и специи
вина красные| бутылка (доступные для продажи), шемен де рош аоп бордо, коллиана кьянти классико, берберана красный дракон, корнелана карменер, купаж № 20, берберана карта де плата, конт де жолиме аоп божоле, коллиана мореллино ди скансано, монтепульчано д"абруццо, ля прованс полусладкое красное
ликеры (доступные для продажи)| без коктейльных болсов, бэйлиз, самбука вилла кардеа, ликёр ягермейстер
безалкогольные прохладительные напитки (доступные для продажи), сок с/в апельсиново-грейпфрутовый, кока-кола, фанта, спрайт, швепс, берн, сок добрый в ассортименте, сок рич 0|2, сок с/в апельсиновый, морс, сок с/в морковный, сок с/в грейпфрутовый, сок с/в яблочный, сок с/в яблочно-морковный, чай фьюсти
вина бокалами / игристые вина (доступные для продажи), берберано марино белое, берберана марино красное, мартини асти, скалини москато (белое сладкое), барон де виник п/сл, вино домашнее белое сухое, вино домашнее красное сухое, вино домашнее красное п/сл, вино домашнее белое п/сл, деллоро ламбруско розовое, российское юбилейное, российское юбилейное розе, ла эспарденья москатель розовое
водка (доступная для продажи), финляндия классик, финляндия клюква, смирнов №21, царская оригинальная, саке дзёсан кинкан, водка гжелка
текила (доступные для продажи), пепе лопес сильвер, пепе лопес голд
`;

export default db;
